@extends('Panel.layout.master')
@section('container')
    <article class="py-5 px-3 flex flex-col items-center justify-center space-y-9 relative">
        <p class="leading-loose text-justify sm:text-md">
            تفاهم نامه و شرایط استفاده از ساینا اکس
            این یک تفاهم نامه کلی میان مجموعه ساینا اکس به آدرس اینترنتی  https://sainaex.ir و مشتریان این مجموعه می باشد. مشتری در این تفاهمنامه به کلیه افراد حقیقی یا حقوقی اطلاق می شود که به نوعی از خدمات ساینا اکس استفاده می نمایند.
            ثبت سفارش و استفاده از خدمات ساینا اکس به منزله مطالعه و پذیرفتن کامل شرایط استفاده، نکات پیش از ثبت سفارش و سایر موارد مندرج در این صفحه می باشد. این تفاهم نامه و نکات پیش از ثبت سفارش، همواره بر روی وب سایت ساینا اکس قرار دارد و در صورت تغییر به صورت لحظه ای بروزرسانی خواهد شد و در اختیار مشتریان قرار خواهد گرفت.
            الف- شرایط استفاده
            استفاده از خدمات این مجموعه تنهای برای کاربران ایرانی امکان پذیر است، که احراز هویت شده باشند.
            هر کاربر تنها مجاز به داشتن یک حساب کاربری بر روی ساینا اکس می باشد و حق اجاره یا واگذاری آن به دیگران را ندارد
            ثبت نام و فعالسازی حساب، تنها با شماره موبایلی که به نام خود مشتری باشند امکان پذیر است، در غیر این صورت حساب کاربری شما فعال نخواهد شد.
            به منظور مقابله با تخلفات همچون کلاهبرداری اینترنتی و یا پولشویی، پرداخت های آنلاین تنها باید از حساب بانکی به نام مشتری باشد در غیر این صورت پرداخت شما پذیرفته نخواهد شد و به حساب مبدا برگشت داده خواهد شد.
            ساینا اکس  به قوانین کشور ایران و سایر کشورها احترام می گذارد، به همین خاطر، مشتری تنها در صورتی مجاز به استفاده از خدمات ساینا اکس می باشد، که که مرتکب نقض قوانین کشور محل اقامتش نشود.
            خدمات پرداخت و نقل و انتقال از طریق سرویس های پول الکترونیک و ارز دیجیتال برای کاربران خارج از ایران، تنها در صورتی مجاز است که فرستنده و گیرنده وجه هر دو مقیم خارج از ایران باشند و فرآیند پرداخت و یا تسویه حساب آنها هیچ گونه ارتباطی با سیستم بانکی داخل کشور (ایران) نداشته باشد.
            ب- نکات و هشدارها
            کلیه سفارشات می بایست با شناسه اینترنتی (IP) اصلی مشتری صورت پذیرد و با هدف پیگیری تخلفات احتمالی کلیه شناسه های اینترنتی مشتری به صورت کامل ذخیره خواهند شد.
            مدارک و اطلاعات هویتی شما همواره نزد ساینا اکس محفوظ می باشد و تنها در صورت تخلف، در پاسخ استعلام ضابطین قضایی آنها را در اختیار مراجع قضایی و ذی صلاح می گذارد.
            افرادی که از خدمات این مجموعه، در مسیر خلاف قانون استفاده می نمایند، متخلف شناخته شده و حساب کاربری آنها برای همیشه مسدود خواهد شد و در صورت استعلام مراجع قضایی، اطلاعات آنها به مرجع مربوطه ارائه خواهد شد.
            ج- الزامات پیش از ثبت سفارش
            به هنگام ثبت سفارش مشتری می بایست دقت کافی را در وارد کردن اطلاعات مربوط به سفارش را داشته باشد. چراکه  مسئولیت درج اطلاعات اشتباه و یا ناقص به هنگام ثبت سفارش بر عهده مشتری می باشد و پس از پردازش سفارش امکان بازگشت وجه یا تغییر آن وجود ندارد.
            از صحت و معتبر بودن آدرس والت ارز دیجیتال مقصد اطمینان خاطر نمایید. چون در صورت انتقال وجه به والت های با محدودیت های قانونی و یا مصادیق مجرمانه، باید پاسخگویی مراجع ذی صلاح باشید.
            از ثبت والت های زمان دار برای برداشت خودداری نمایید، تا با مشکلاتی نظیر اکسپایر شدن زمان واریز و یا گم شدن سرمایه در شبکه بلاکچین مواجه نشوید. در غیر این صورت مسئولیت پیگیری آن در س رویس دهنده مربوطه با خودتان خواهد بود.
            جریمه لغو سفارش برای سفارشات در حال پردازش، بستگی به میزان پیشرفت پردازش سفارش دارد. اما  انصراف از انجام سفارش، پیش از پردازش مشمول جریمه لغو سفارش نخواهد شد و مبلغ واریزی به کیف پول داخلی مشتری در وب سایت ساینا اکس بازگشت داده خواهد شد.
            کلیه واریزها و برداشت ها از کیف پول تومانی در قالب پرداخت آنلاین و تنها به حساب مشتری انجام خواهد شد و مشمول کارمزد انتقال بانکی و پرداخت یاری خواهند بود. این کارمزد پیش از ثبت درخواست به مشتری نمایش داده خواهد شد.
            در بخش دارایی های ارز دیجیتال تنها مرحله برداشت مشمول کارمزد انتقال خواهد بود. این کارمزد هنگام انتقال به صورت لحظه ای و با نرخ لحظه ای شبکه مربوطه نمایش داده خواهد شد.
            کارمزد کلیه شبکه های پرداخت اعم از خارجی و داخلی، در زمان ثبت و انجام سفارش بر عهده مشتری خواهد بود.
            برای تایید برداشت دارایی های ارز دیجیتال بسته به میزان اعتبار و سطح حساب کاربری شما بین 1 تا 48 ساعت زمان لازم خواهد بود.
            فرآیند نقد کردن درآمدهای ارزی مشتریان بسته به نوع حساب و مبلغ درخواستی بین 1 الی 7 روز  کاری زمان  خواهد برد و معادل تومانی آن پس از انجام سفارش، در نرخ زمان انتقال محاسبه و پرداخت خواهد شد.
            ارائه خدمات فریلسنری و افتتاح حساب های توسعه دهنده، تنها بر مبنای قوانین حاضر در وبسایت سرویس دهنده صورت می پذیرد. در صورت تشخیص تخلف و تغییر قوانین از سوی سرویس دهنده، مسئولیت مسدودی و محدودیتهای احتمالی آن بر عهده مشتری می باشد.
            علاوه بر توجه به الزامات پیش از ثبت سفارش، توجه به نکات پیش از پرداخت، که در پیش پرداخت هر سرویس قابل رویت است نیز الزامی می باشد.
            د-سلب مسئولیت
            با توجه به نکات و هشدارهایی که در قالب های متعدد نظیر: اعلان متنی، ویدئو آموزشی و تماس تلفنی به مشتریان ارائه می شود، بازم هم شخصی اقدام به اجاره حساب و در اختیار قرار دادن اطلاعات حساب خود به دیگران نماید، تمام مسئولیت حقوقی ناشی از اجاره دادن حساب بر عهده خودش می باشد.
            همخوانی شرایط استفاده از خدمات این مجموعه، با قوانین کشور محل اقامت مشتری، جز ارکان اصلی شرایط استفاده از خدمات ساینا اکس می باشد. پس اگر کاربری از خدمات این مجموعه در راستای خلاف قوانین کشور محل اقامت استفاده نماید، تخلف نموده است و مسئولیت تخلف آن بر عهده خودش خواهد بود و ساینا اکس هیچ مسئولیتی نخواهد داشت.
            ساینا اکس هیچ گونه همکاری با سایت های قمار، شرطبندی، بروکرهای سرمایه گذاری، سیستمهای پانزی، شرکت های هرمی و سایر مواردی که فعالیت آنها خلاف قوانین جمهوری اسلامی ایران است را ندارد و ساینا اکس نیز فعالیت آنها را تایید نمی کند.
            این مجموعه هیچگونه شریک تجاری ندارد و ارجاع دهندگان صرفا برای ارائه راهکار پرداخت این وب سایت را معرفی می نمایند، لذا پیش از ثبت سفارش از صحت عملکرد سرویس مورد نظر اطمینان حاصل نمایید چرا که مسئولیت و عواقب سوء آن همچون: کلاهبرداری یا توقف سرویس دهی وب سایت مورد نظر بر عهده مشتری خواهد بود.
            تنها آدرس رسمی وب سایت مجموعه www.sainaex.ir می باشد و سایر دامنه های مشابه هیچ گونه ارتباطی با این مجموعه ندارند و تحت مالکیت ساینا اکس نمی باشند.
            آدرس شبکه های اجتماعی وابسته به ساینا اکس را نیز می توانید در انتهای صفحات وب سایت اعلام شده مشاهده نمایید.
            ساینا اکس موظف است پردازش تراکنشهای مشتریان را به صورت معتبر و با رسید معتبر از شبکه مربوطه انجام دهد. اما مشتری پیش از شارژ حساب های پول الکترونیک و ارز دیجیتال مورد نظر، می بایست از وریفای بودن و بی نقص بودن آن اطمینان خاطر داشته باشد، تا با مواردی همچون: بلوکه شدن وجه، بلاک شدن حساب و از دست دادن دارایی مواجه نشود. چرا که در صورت بروز چنین مشکلاتی ساینا اکس  هیچ گونه مسئولیتی را پذیرا نخواهد بود.
            مشتری پیش از ثبت سفارش می بایست از صحت و اعتبار ارائه دهنده خدمات، مبلغ مورد سفارش، آدرس و سایر اطلاعات مربوط فرآیند ثبت و فعالسازی سفارش خود اطمینان حاصل نماید. چرا که ساینا اکس  تنها مسئولیت پرداخت سفارش را به آدرس اعلام شده در سفارش را بر عهده دارد و سایر مواردی همچون خطا درج مشخصات، آدرس اشتباه، عدم رسیدگی پذیرنده، منع قانونی در روند دریافت سرویس و ... بر عهده مشتری می باشد.
            ساینا اکس هیچ گونه شراکتی بر میزان سود یا زیان مشتریان خود ندارد و تنها کارمزد اعلام شده در صورت حساب مشتریان را دریافت می کند. از این رو هیچ گونه مسئولیتی در قبال اظهارات درآمدی و میزان مالیات بر درآمد مشتریان خود را ندارد.
            این وب سایت هیچ گونه شریک تجاری در داخل و یا خارج از کشور ندارد و کلیه خدمات اعلام شده بر روی سایر دامنه های مشابه تبلیغاتی بوده و هیچ ارتباطی به ساینا اکس  ندارد.
            خدمات ساینا اکس  تنها محدود به خدمات ارز های دیجیتال و خدمات پرداخت با پول های الکترونیک می باشد و سایر محتوا ارائه شده صرفا آموزشی و یا تبلیغاتی می باشد، که جهت افزایش بازدید کننده و بهبود سئو صورت گرفته است.
            این مجموعه هیچ گونه فعالیتی در زمینه حواله بانکی بین المللی و نقل و انتقالات مالی از خارج به داخل کشور و یا بالعکس را نداشته و در آینده نیز نخواهد داشت.
            ساینا اکس  تنها نقش واسط برای فروشنده و خریدار را بر عهده دارد و با توجه به آگاهی از قوانین جمهوری اسلامی ایران، شرایط استفاده از این سامانه را به صورت آنلاین برای کاربران داخل کشور در دسترس عموم قرار داده است. بررسی شرایط استفاده از خدمات این مجموعه برای ایرانیان خارج از کشور برعهده مشتری بوده و در صورت نقض قوانین کشور محل اقامت، مسئولیت آن برعهده مشتری بوده و ساینا اکس  هیچ گونه مسئولیتی ندارد.

        </p>

        <a href="{{route('panel.index')}}" class="rounded-md py-1.5 px-2 bg-sky-500">بازگشت به صفحه اصلی</a>
    </article>

@endsection
